[
    {
        "content": "[[☃ image 1]]\n Lindisfarne Gospels, St. Matthew (detail), Second Initial Page, f.29, early 8th century (British Library)",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/fd9b6370ff03ab86fbd239a0cedd05eb7c02ca97.jpg"
                    },
                    "alt": "Lindisfarne Gospels, St. Matthew (detail), Second Initial Page, f.29, early 8th century (British Library)",
                    "caption": ""
                }
            }
        }
    },
    {
        "content": "A medieval monk takes up a quill pen, fashioned from a goose feather, and dips it into a rich, black ink made from soot. Seated on a wooden chair in the scriptorium of Lindisfarne, an island off the coast of Northumberland in England, he stares hard at the words from a manuscript made in Italy. This book is his exemplar, the codex (a bound book, made from sheets of paper or parchment) from which he is to copy the Gospels of Matthew, Mark, Luke and John. For about the next six years, he will copy this Latin. He will illuminate the gospel text with a weave of fantastic images— snakes that twist themselves into knots or birds, their curvaceous and overlapping forms creating the illusion of a third dimension into which a viewer can lose him or herself in meditative contemplation.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/52326952eebcd4d449bb0c075936c116b4dc0e93.jpg"
                    },
                    "alt": "Lindisfarne Gospels, John cross-carpet page f 210v (British Museum)\n",
                    "caption": "Lindisfarne Gospels, John cross-carpet page f 210v (British Library)"
                }
            }
        }
    },
    {
        "content": "The book is a spectacular example of Insular or Hiberno-Saxon art—works produced in the British Isles between 500-900 C.E., a time of devastating invasions and political upheavals. Monks read from it during rituals at their Lindisfarne Priory on Holy Island, a Christian community that safeguarded the shrine of St Cuthbert, a bishop who died in 687 and whose relics were thought to have curative and miracle-working powers.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "A Northumbrian monk, very likely the bishop Eadfrith, illuminated the codex in the early 8th century. Two-hundred and fifty-nine written and recorded leaves include full-page portraits of each evangelist; highly ornamental “cross-carpet” pages, each of which features a large cross set against a background of ordered and yet teeming ornamentation; and the Gospels themselves, each introduced by an historiated initial. The codex also includes sixteen pages of canon tables set in arcades. Here correlating passages from each evangelist are set side-by-side, enabling a reader to compare narrations.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "In 635 C.E. Christian monks from the Scottish island of Iona built a priory in Lindisfarne. More than a hundred and fifty years later, in 793, Vikings from the north attacked and pillaged the monastery, but survivors managed to transport the Gospels safely to Durham, a town on the Northumbrian coast about 75 miles west of its original location.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "We glean this information from the manuscript itself, thanks to Aldred, a 10th-century priest from a priory at Durham. Aldred’s colophon—an inscription that relays information about the book’s production—informs us that Eadfrith, a bishop of Lindisfarne in 698 who died in 721, created the manuscript to honor God and St. Cuthbert. Aldred also inscribed a vernacular translation between the lines of the Latin text, creating the earliest known Gospels written in a form of English.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/14f8accf5bed6f4ff3c76064c87b0a17128aacbd.jpg"
                    },
                    "alt": "Lindisfarne Gospels, St Matthew, Cross-Carpet page, f.26v  (British Museum)",
                    "caption": "Lindisfarne Gospels, St Matthew, Cross-Carpet page, f.26v  (British Library)"
                }
            }
        }
    },
    {
        "content": "Matthew’s cross-carpet page exemplifies Eadfrith’s exuberance and genius. A mesmerizing series of repetitive knots and spirals is dominated by a centrally-located cross. One can imagine devout monks losing themselves in the swirls and eddies of color during meditative contemplation of its patterns.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Compositionally, Eadfrith stacked wine-glass shapes horizontally and vertically against his intricate weave of knots. On closer inspection many of these knots reveal themselves as snake-like creatures curling in and around tubular forms, mouths clamping down on their bodies. Chameleon-like, their bodies change colors: sapphire blue here, verdigris green there, and sandy gold in between. The sanctity of the cross, outlined in red with arms outstretched and pressing against the page edges, stabilizes the background’s gyrating activity and turns the repetitive energy into a meditative force.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/f041e357d8df7488a4cfdfe1cd6df5c8bec40f66.jpg"
                    },
                    "alt": "Lindisfarne Gospels, St Luke, incipit page, f.139 (British Museum)",
                    "caption": "Lindisfarne Gospels, St Luke, incipit page, f.139 (British Library)"
                }
            }
        }
    },
    {
        "content": "Likewise, Luke’s incipit (incipit: it begins) page teems with animal life, spiraled forms, and swirling vortexes. In many cases Eadfrith’s characteristic knots reveal themselves as snakes that move stealthily along the confines of a letter’s boundaries.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Blue pin-wheeled shapes rotate in repetitive circles, caught in the vortex of a large Q that forms Luke’s opening sentence—Quoniam quidem multi conati sunt ordinare narrationem. (Translation: As many have taken it in hand to set forth in order.)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/67d361b236904478745742932a449a2dda06656f.jpg"
                    },
                    "alt": "Lindisfarne Gospels, St Luke, incipit page, f.139 (British Museum)",
                    "caption": "Lindisfarne Gospels, St Luke, incipit page, f.139 (British Library)"
                }
            }
        }
    },
    {
        "content": "Birds also abound. One knot enclosed in a tall rectangle on the far right unravels into a blue heron’s chest shaped like a large comma. Eadfrith repeats this shape vertically down the column, cleverly twisting the comma into a cat’s forepaw at the bottom. The feline, who has just consumed the eight birds that stretch vertically up from its head, presses off this appendage acrobatically to turn its body 90 degrees; it ends up staring at the words RENARRATIONEM (part of the phrase -re narrationem).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Eadfrith also has added a host of tiny red dots that envelop words, except when they don’t—the letters “NIAM” of “quoniam” are composed of the vellum itself, the negative space now asserting itself as four letters.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/cab88388a55dd9979db7073c743f5e2fb1020655.jpg"
                    },
                    "alt": "Lindesfarne Gospels, St. Luke, portrait page (137v) (British Museum)",
                    "caption": "Lindesfarne Gospels, St. Luke, portrait page (137v) (British Library)"
                }
            }
        }
    },
    {
        "content": "Luke’s incipit page is in marked contrast to his straightforward portrait page. Here Eadfrith seats the curly-haired, bearded evangelist on a red-cushioned stool against an unornamented background. Luke holds a quill in his right hand, poised to write words on a scroll unfurling from his lap. His feet hover above a tray supported by red legs. He wears a purple robe streaked with red, one that we can easily imagine on a late fourth or fifth century Roman philosopher. The gold halo behind Luke’s head indicates his divinity. Above his halo flies a blue-winged calf, its two eyes turned toward the viewer with its body in profile. The bovine clasps a green parallelogram between two forelegs, a reference to the Gospel.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "According to the historian Bede from the nearby monastery in Monkwearmouth (d. 735), this calf, or ox, symbolizes Christ’s sacrifice on the cross. Bede assigns symbols for the other three evangelists as well, which Eadfrith duly includes in their respective portraits: Matthew’s is a man, suggesting the human aspect of Christ; Mark’s the lion, symbolizing the triumphant and divine Christ of the Resurrection; and John’s the eagle, referring to Christ’s second coming.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/1a4f93e86ff2c26b2f196c6b4cfe0f378ec734c9.jpg"
                    },
                    "alt": "Lindisfarne Gospels, John’s cross-carpet page, folio 210v. (British Library)",
                    "caption": "Lindisfarne Gospels, John’s cross-carpet page, folio 210v. (British Library)"
                }
            }
        }
    },
    {
        "content": "A dense interplay of stacked birds teem underneath the crosses of the carpet page that opens John’s Gospel. One bird, situated in the upper left-hand quadrant, has blue-and-pink stripes in contrast to others that sport registers of feathers. Stripes had a negative association to the medieval mind, appearing chaotic and disordered. The insane wore stripes, as did prostitutes, criminals, jugglers, sorcerers, and hangmen. Might Eadfrith be warning his viewers that evil lurks hidden in the most unlikely of places? Or was Eadfrith himself practicing humility in avoiding perfection?",
        "images": {},
        "widgets": {}
    },
    {
        "content": "All in all, the variety and splendor of the Lindisfarne Gospels are such that even in reproduction, its images astound. Artistic expression and inspired execution make this codex a high point of early medieval art.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Essay by Louisa Woodville",
        "images": {},
        "widgets": {}
    },
    {
        "content": "* * *",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Additional resources:**",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Sacred Texts: the Lindisfarne Gospels at the British Library](http://www.bl.uk/onlinegallery/sacredtexts/lindisfarne.html)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Lindisfarne Gospels: an Introduction from the British Library](http://www.bl.uk/onlinegallery/ttp/lindisfarne/accessible/introduction.html#content)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Lindisfarne Gospels (BBC)](http://www.bbc.co.uk/tyne/features/gospels/gospels_tense_past.shtml)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Under the microscope with the Lindisfarne Gospels (British Library Collection Care blog)](http://britishlibrary.typepad.co.uk/collectioncare/2013/07/under-the-microscope-with-the-lindisfarne-gospels.html)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "",
        "images": {},
        "widgets": {}
    }
]