[
    {
        "content": "In the early 1980s, Sigmar Polke returned to painting. The ever-evolving artist had spent the previous decade experimenting with photography, inspired perhaps by his extensive travels through Asia and Australia. His interest in photography centered on the chemical processes of the darkroom and their potential for unpredictable results. Like his earlier _rasterbilder_ (works that exposed the raster-dot technique of printing, such as _Bunnies_), Polke continued to delight in exposing the artistic process. As he began to use unconventional materials and chemicals across various media, viewers could see the artwork literally developing and changing in front of their eyes. These experiments have earned him the designation of alchemist—the ancient practitioner of magic, altering substances at the most fundamental levels.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "### Alchemy in painting",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]We can see Polke’s play with alchemy in the series of five works centered on the watchtower theme completed from 1984-1988\\. Taken as a whole, the watchtower series consistently presents a tenuous balance between imagery that evokes both the ominous and the everyday.",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "float-left",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/f21b309fdcab9a60c46ceb175543e102095b5eae.jpg"
                    },
                    "alt": "Sigmar Polke, Watchtower, synthetic polymer paints and dry pigment on patterned fabric, 9 feet 10 inches x 7 feet, 4 1/2 inches (The Museum of Modern Art) © 2015 Estate of Sigmar Polke",
                    "caption": "Sigmar Polke, _Watchtower_, 1984, synthetic polymer paints and dry pigment on patterned fabric, 9 feet 10 inches x 7 feet, 4 1/2 inches (The Museum of Modern Art)\n © 2015 Estate of Sigmar Polke"
                }
            }
        }
    },
    {
        "content": "In _Watchtower_ (1984), we see the watchtower clearly with its distinctive white outline against the darker background fabrics. Gestural swirls of yellow paint add to the dreamlike haziness of the image. Two styles of textile have been used: on the left, a repetitive geometric pattern similar to a basketweave; on the right, large stylized flowers of yellow, red, and purple. These fabrics are nothing special—in fact, their very banality is what appealed to the artist. Rather than use the sanctified canvas of high art, Polke has instead chosen “bargain-bin” consumer textiles. Polke’s use of these textiles alludes to a subtle type of alchemy: the transformation of a simple material widely available into the foundation for the genius of artistic expression. Through his manipulation, the fabric previously worth only dollars upon the yard has now transmuted into an artwork worth millions.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Polke’s alchemical practices are most apparent in _Watchtower II_ (1984-85, [Carnegie Museum of Art](http://www.cmoa.org/CollectionDetail.aspx?item=1025445&retUrl=CollectionTheme.aspx%3Fid%3D17631&retPrompt=Return)) where he used silver oxide to create a ghost-like, hazy outline, resulting in a muted image. From certain angles, the watchtower is barely visible. We see another variant on this theme in _Watchtower with Geese_ (1987-88, [Art Institute of Chicago](http://www.artic.edu/aic/collections/artwork/76054)). Polke has prominently placed a gaggle of geese atop a fabric printed with beach umbrellas and sunglasses. In this context, the function of the watchtower becomes ambiguous. The fabric alludes to the beach, thereby suggesting this symbol could be a lifeguard tower, whereas the geese allude to hunting, providing yet another possibility for the tower—a hunter’s blind. Indeed, the original German title _Hochsitz_ translates literally to “perch” (as in a high vantage point) and typically refers to the hunter’s blind, an elevated seat used in the German countryside as a lookout for hunting fowl. Ambiguity, banality, alchemical transformations—with these recurrent themes present in this series, Polke is consistent in his inconsistency.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "### Art after Auschwitz",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Without question, the central symbol in this series evokes the horrific realities of concentration camps, the Nazi past, and government surveillance in a divided nation. As Germany struggled with reunification in the 1980s, the military watchtowers continued to stand, near the wall separating the communist East from the democratic West. For some Germans, these towers were part of everyday reality. By layering the watchtower symbol within the banal imagery of the preprinted textiles, Polke is symbolizing a layering of consciousness, disparate realities within a divided nation. Many artists have confronted these themes of postwar reality and the healing of wide-spread cultural trauma, most notably Joseph Beuys in his shamanistic workings with felt and fat, and Anselm Kiefer’s massive canvases exploring history and myth.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Polke addressed the issues of surveillance and slaughter in this watchtower series, as well as in his ominous painting _Camp_ (1982, [Museum of Fine Arts, Boston](https://www.flickr.com/photos/15597810@N07/6608764639/)), where the viewer is placed within a black mist set between two inwardly curving fences of barbed wire against a dark yellow sky. In these paintings, Polke does not diminish or attempt to hide the horrific realities of these symbols, yet he enshrouds them in dark uncertainties. The ghost-like haziness and mysterious mist are unpredictable and unbounded, forcing a shifting of perspective. Polke does not wish to erase the past, but perhaps something so complex can only be approached through the magic of alchemy, with its transformative powers and limitless potential.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Essay by Katrina Klaasmeyer",
        "images": {},
        "widgets": {}
    },
    {
        "content": "* * *",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Additional Resources:**",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[_Watchtower_ at the Museum of Modern Art](http://www.moma.org/collection/object.php?object_id=79209)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[_Watchtower II_ at the Carnegie Museum of Art](http://www.cmoa.org/CollectionDetail.aspx?item=1025445&retUrl=CollectionTheme.aspx%3Fid%3D17631&retPrompt=Return)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[_Watchtower with Geese_ at the Art Institute Chicago](http://www.artic.edu/aic/collections/artwork/76054)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Artist's biography at Tate](http://www.tate.org.uk/art/artists/sigmar-polke-2213)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Polke on the the Metropolitan Museum of Art's Heilbrunn Timeline of Art History](http://www.metmuseum.org/toah/works-of-art/1992.5154)",
        "images": {},
        "widgets": {}
    }
]