[
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/1fcbaa4d840966c10ad619be80900cd996046840.jpg"
                    },
                    "alt": "",
                    "caption": "Carlo Carrà, _Funeral of the Anarchist Galli (I funerali del anarchico Galli),_ 1910-11, oil on canvas, 198.7 x 259.1 cm  (The Museum of Modern Art,\n New York)"
                }
            }
        }
    },
    {
        "content": "“We will sing of great crowds excited by work, by pleasure and by riot” declared F.T. Marinetti in his ‘Founding and Manifesto of Futurism’ (1909). Such crowds were increasingly common in the industrial cities of northern Italy, such as Milan, where the Futurists were based.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "In this painting Carlo Carrà commemorates the death of Angelo Galli during a strike in Milan and the subsequent funerary parade to the cemetery, which erupted into violence between anarchists and the police. At the center of the canvas, Galli’s red coffin is held precariously aloft, surrounded by a chaotic explosion of figures clad in anarchist black, illuminated and dissected by light emanating both from the coffin and the sun.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/691cb296f05b8b538940a17837b4ae463283cd60.jpg"
                    },
                    "alt": "",
                    "caption": "Detail with coffin, Carlo Carrà, _Funeral of the Anarchist Galli (I funerali del anarchico Galli)_, 1910-11, oil on canvas, 198.7 x 259.1 cm (The Museum of Modern Art, New York)"
                }
            }
        }
    },
    {
        "content": "### Futurism’s anarchist roots",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Carrà lived in Milan and was involved with anarchist groups; he was at the funeral and recalled the event in his memoirs _La mia vita_ (1945):",
        "images": {},
        "widgets": {}
    },
    {
        "content": "> I found myself unwillingly in the centre of it, before me I saw the coffin, covered in red carnations, sway dangerously on the shoulders of the pallbearers; I saw horses go mad, sticks and lances clash, it seemed to me that the corpse could have fallen to the ground at any moment and the horses would have trampled it. Deeply struck, as soon as I got home I did a drawing of what I had seen.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Carrà’s autobiography associated the funeral with the earlier 1904 strikes which had gained a mythological status in the history of Italian politics, but in fact the event took place two years later during a smaller strike, as chronicled in the _Corriere della Sera_ on May 14, 1906\\. Writing his memoirs many years later—in 1945, as Fascism fell—Carrà may have been keen to associate himself with an important moment in Italian anarchism.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "### A Cubist redesign",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]The preparatory drawing for _Funeral_ uses one-point perspective and combines detail and dynamism in its depiction of the scene. When Carrà began working on the painting in 1910, it may have originally looked similar to this drawing, but in 1911 the Futurist artists went on their first trip to Paris and saw examples of Picasso’s Cubism; upon returning Carrà changed his canvas to the fractured perspective we see in the painting today.",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "float-left",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/9b6e4fdfcc00a3197b7d6c88c872764606aa118c.jpg"
                    },
                    "alt": "",
                    "caption": "Carlo Carrà, _Study for Funeral of the Anarchist Galli,_ pastel on paper, 58 x 87 cm, private collection, Milan."
                }
            }
        }
    },
    {
        "content": "Nevertheless, the Futurists were keen to emphasize that their abstraction was quite different from that of the Cubists, stressing their dynamism as opposed to static analytical Cubism. In ‘The Exhibitors to the Public,’ the manifesto the Futurists published in the catalogue of their first exhibition in Paris in 1912, they wrote this statement, possibly referring to this picture:",
        "images": {},
        "widgets": {}
    },
    {
        "content": "> If we paint the phases of a riot, the crowd bustling with uplifted fists and the noisy onslaughts of the cavalry are translated upon the canvas in sheaves of lines corresponding with all the conflicting forces, following the general law of violence of the picture.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Carrà’s redesign also brought the spectator closer to the action, in line with the Futurists’ desire to put the spectator “at the center of the picture,” a goal expressed in ‘Futurist Painting: Technical Manifesto’ (1910). The bright dabs of paint on the surface of Carrà's picture, rarely apparent in reproductions, also show Futurism’s debt to the Italian Divisionist painters who preceded them.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/0f96d09b767cb208db5993c54025869f008d3f39.jpg"
                    },
                    "alt": "",
                    "caption": "Top of canvas detail, Carlo Carrà, _Funeral of the Anarchist Galli (I funerali del anarchico Galli),_ 1910-11, oil on canvas, 198.7 x 259.1 cm (The Museum of Modern Art, New York)"
                }
            }
        }
    },
    {
        "content": "This interest in the direct relationship between the viewer and the painting is especially apparent when _Funeral of the Anarchist Galli_ is compared with Giuseppe Pellizza da Volpedo’s _Fourth Estate (Il Quarto Stato)_ (1898-1901), which has a similar subject.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/6548f7b331c0b82aaee34a604dd2c92c524df825.jpg"
                    },
                    "alt": "",
                    "caption": "Giuseppe Pellizza da Volpedo, _The Fourth Estate (Il Quarto Stato),_ 1898-1901, oil on canvas, 560 x 283 cm (Museo del Novecento, Milan)"
                }
            }
        }
    },
    {
        "content": "### A historic battle",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Despite its formal novelty, _Fun​eral_ is unusual for Futurism because its subject and grand scale make it essentially a history painting. Alfred H. Barr, Jr., the first director of the Museum of Modern Art, wrote just a year after the museum purchased the painting, “fundamentally, in its main lines and masses Carrà’s _Funeral_ is as classically organized as a fifteenth-century battle piece by Paolo Uccello.” (Twentieth Century Italian Art, 1949).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[[☃ image 1]]",
        "images": {},
        "widgets": {
            "image 1": {
                "type": "image",
                "alignment": "block",
                "options": {
                    "backgroundImage": {
                        "url": "https://ka-perseus-images.s3.amazonaws.com/782be928dd4dd1f54da8ba3112c23db3d88e80db.jpg"
                    },
                    "alt": "",
                    "caption": "Paolo Uccello, _Battle of San Romano, c. 1435–1455),_ tempera on wood,\n 182 × 320 cm (Galleria degli Uffizi, Florence)"
                }
            }
        }
    },
    {
        "content": "After moving away from Futurism in 1916, Carrà became very interested in Uccello, writing a long article mentioning _The Battle of San Romano_ in the Uffizi, one of three canvases of this battle by Uccello. Carrà could have been familiar with the other two versions before painting _Funeral_ as he visited both the Louvre and the National Gallery in 1899-1900\\. The clash between the anarchists and the police is compositionally closest to the Uffizi version; the dominance of black and red recalls the Louvre version; and the melee of flag poles, lances and cranes jutting into the sky is present in all three.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Carrà’s painting has become an emblem of Futurism, both for its violent subject and formal novelty. Its relationships with anarchist politics, Cubism and battle paintings remind us of the diverse ideas circulating in early twentieth-century Europe.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Essay by Dr. Rosalind McKever",
        "images": {},
        "widgets": {}
    },
    {
        "content": "* * *",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Additional resources: **",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[This painting at MoMA](http://www.moma.org/collection/object.php?object_id=79225)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[F. T. Marinetti, \"The Founding and Manifesto of Futurism\" (1909), read by Charles Bernstein](http://www.moma.org/explore/multimedia/audios/136/1174)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "[Carlo Carrà Wikipedia entry](http://en.wikipedia.org/wiki/Carlo_Carr%C3%A0)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "",
        "images": {},
        "widgets": {}
    }
]