[
    {
        "content": "**Apocrypha**\n Books that are not recognized as part of the authorized version of the Old and New Testaments.  For example, The Book of Judith.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Apostle**\n The twelve closest followers of Jesus, including Saint Peter, Saint Andrew, Saint James (the Greater), Saint John the Evangelist, Saint Thomas, Saint James (the Lesser), Saint Jude, Saint Philip, Saint Bartholomew, Saint Matthew, Saint Simon, and Judus Isacariot who was replaced by Saint Matthias.  The apostles are sometimes referred to as disciples.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Atmospheric (aerial) perspective**\n Like linear perspective, this is a technique for creating an illusion of space on a flat surface.  The illusion is created in two ways: \n 1) by making forms in the distance less distinct than forms in the foreground \n 2) by making forms in the background less intense in color than forms in the foreground.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Avant-garde**\n A French military term for the vanguard or advanced guard, it was appropriated for artistic usage in early 19th-century France to describe art that was at the forefront of artistic development. The concept originated in socialist political theory and its first major artistic exponent was Gustave Courbet in his Realist paintings of the 1850s. Today avant-garde is almost synonymous with modern. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online. )",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Basilica**\n A type of public building used by the ancient Romans (for example the Basilica of Maxentius on the Roman Forum), and then adopted by the early Christians as places of worship. Christian basilicas often conform to a plan that is longitudinal—with an entrance on one end and a view to the apse (usually to the east), where the altar is located at the opposite end. The main aisle is the nave, and on either side are usually aisles. The axis that crosses the nave is known as the transept.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**B.C.E.**\n Before the Common Era— a Secular alternative to the traditional, B.C. (Before Christ).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**C.E.**\n Common Era. Secular alternative to the traditional, A.D. (Anno Domini: the year of our Lord).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Chiaroscuro**\n An Italian word meaning light and dark that refers to the modulation of light and dark in order to produce an illusion of three-dimensional form.Also called modeling or shading.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Classical Antiquity (or Ancient Greece and Rome)**\n A period of about 900 years when ancient Greece and then ancient Rome (first as a Republic and then as an Empire) dominated the Meditteranean area, from about 500 B.C. - 400 A.D. We tend to lump these two (Greece and Rome) together because the Romans, when they conquered the areas of Europe under Greek control between 145 and 30 B.C. adopted many aspects of Greek culture, including their pantheon of Gods and Godesses.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "Clearly, the ancient Greeks (who invented the Olympics) and the Ancient Romans had enormous respect for human beings, and what they could accomplish with their minds and bodies. The Roman Empire \"fell\" in the 400s due to pressure from various groups of migrating people who moved into the empire beginning in the 4th century A.D.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Coffers**\n A box-like recess commonly found in the ancient Roman ceilings resulting from the intersection of exposed beams, but widely used since in architecture, to add depth and dimension to a ceiling.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Contrapposto **\n The shift of weight of a standing figure onto one leg resulting in an asymmetrical realignment of the entire body. The ancient Greeks invented the position. Contrapposto refers to a weight shift, and we can see that the figure has his weight shifted onto his right leg, while his left leg is bent. The figure is asymmetrical—different on the different sides of his body. As a result of contrapposto, this figure looks as though it can move, and it looks much more alive.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**The Council of Trent**\n The Council of Trent was an assembly of high officials in the Church who met (on and off for eighteen years) to deal with the issues raised by Luther and his followers. This assembly flatly rejected Luther’s new doctrines and those of other Protestants such as the Anabaptists and strongly reaffirmed its own doctrines.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Counter-Reformation **\n The Church initially ignored Martin Luther, but Luther's ideas (and variations of them, including Calvinism) quickly spread throughout Europe. He was asked to recant (to disavow) his writings at the Diet of Worms (an unfortunate name for a council held by the Holy Roman Emperor in the German city of Worms). When Luther refused, he was excommunicated (in other words, expelled from the church).  The Church's response to the threat from Luther and others during this period is called the Counter-Reformation (\"counter\" meaning against).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Dimensions**\n One-dimensional: refers to a point that is infinitely small.\n Two-dimensional: refers to a plane that is infinitely thin, flat.\n Three-dimensional: refers to the extension of a two-dimensional plane along a third axis perpendicular to its length and width.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Diptych**\n A two-panel painting that is connected and sometimes hinged. Often seen during the late Medieval and early Renaissance periods in Italy and the North. Also see Triiptych and Polyptych.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Equestrian **\n Equestrian refers to riding a horse (from the Latin, equus for horse). An equestrian sculpture depicts a figure on a horse. Examples include Marcus Aurelius (from ancient Rome) and Gattamelata (from the Renaissance).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Eucharist or Holy Communion**\n The Christian sacrament that repeats Jesus’ action at the Last Supper  when he gave the apostles bread and said “this is my body,” and when he gave them wine and said “this is my blood.” The Eucharist is performed as part of the Mass in a Catholic Church. The Catholic Church teaches that through the miracle of Transubstantiation the bread and wine become the body and blood of Christ. Like all sacraments for Catholics, the Eucharist is believed to confer God’s grace on the recipient, and thereby bring him/her closer to God and to eternal life in heaven.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Evangelists **\n The title given to Saints Matthew, Mark, Luke, and John, the traditional authors of the Gospels. In medieval art Matthew is often symbolized by an angel, Mark by a lion, Luke by an ox, and John the Evangelist by an eagle.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Foreshortening **\n If we think of the flat surface that the picture is on as the picture plane, then we can see foreshortening is when something appears to be (or has the illusion of being) perpendicular (or close to perpendicular) to the picture plane. Another way of saying this is that with foreshortening, something appears to be coming out of the space of the picture towards us, or going back into the space of the picture away from us. Foreshortening creates an illusion of space on the flat surface of the picture, and this makes the image look more real. On the other hand, when forms are parallel to the picture plane, the flatness of the picture plane is reinforced.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Florence **\n During the Renaissance, Italy was not a unified country as it is today.  It was divided into a number of city-states, each with their own form of government.  In the fourteenth and early fifteenth centuries the city-state of Florence was a republic with a constitution that barred both the nobility and laborers from political power and provided for frequent changes of office to ensure that no one person or group could usurp control of the government.  Political power for the most part resided in the powerful guilds and the wealthy commercial families of the city.  But by the mid 1400s, the ancient city of Florence was a republic in name only.  The powerful and fabulously wealthy Medici family controlled Florence and established the city as one of the great Humanist and cultural centers of Europe.  In 1494 the Medici family was exiled and a republic was briefly reestablished. The Medici returned to power in 1512, backed by papal and Spanish armies.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Free-Standing**\n When referring to sculpture, the term \"free-standing\" refers to a sculpture that is not attached to architecture or inside a niche. You can walk around a free-standing sculpture and look at it from all angles. Medieval sculpture was almost always attached to architecture, that is, it adorned the interior and exteriors of churches, whereas we often see  free-standing sculpture in classical antiquity and again, in the Renaissance.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Fresco**\n Water based pigment applied to fresh moist plaster. Fresco secco (dry) refers to the application of paint upon a dry wall. (For more, watch [these two videos on fresco technique](http://www.moma.org/interactives/exhibitions/2011/rivera/materials.php) from MoMA).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Gospels**\n The Books of Matthew, Mark, Luke, and John which comprise the first section of the New Testament.  The word “Gospel” is a translation of a Greek word that means “good news.”  In the Christian context, the “good news” is that God was renewing his promise to his people through Christ.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Guild**\n An association of tradesmen or craftsmen that controlled training and standards of workmanship. Like modern labor unions, guilds in the medieval and renaissance periods held considerable social and political power.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Hieratic scale (or hierarchy of scale)**\n Representing the sizes of figures according to their importance, rather than how they would objectively appear in reality.  Hieratic scale is often seen in the art of various ancient civilizations, as well as during Europe's Middle Ages.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Holy Trinity**\n The Father, the son and the Holy Spirit (ghost). The division of a unified monotheistic conception of God into three. The potent symbolism of three made this number a common element in Catholic art and architecture.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Humanism**\n From the Lain word _humanitas_. Humanist intellectuals of the late medieval and renaissance eras valued the classical literature of Aristotle, Plato, Cicero, and early Christian writers such as St. Augustine. They celebrated humanity’s spiritual, intellectual, and physical capabilities. Giovanni Pico della Mirandola, a great renaissance Humanist, wrote in his Oration on the Dignity of Man:",
        "images": {},
        "widgets": {}
    },
    {
        "content": "> You, with no limits and no bounds, may choose for yourself the limits and bounds of your nature. You have been placed at the world’s center so that you may survey everything else in the world.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Iconography**\n The study of subjects and themes in art work, concerning especially symbolic and allegorical meanings. For example, saints are often identified by an attribute, frequently a method of execution (e.g., Bartholomew is commonly represented with a knife).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Ignudi**\n Italian for nudes, this is a word used to refer to the male nudes that Michelangelo added to the painted architecture at the corners of the central scenes on the Sistine Chapel ceiling.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Indulgence**\n The sale of indulgences was a practice where the church acknowledged a donation or other charitable work with a piece of paper (an indulgence), that certified that your soul would enter heaven more quickly by reducing your time in purgatory. If you committed no serious sins that guaranteed your place in hell, and you died before repenting and atoning for all of your sins, then your soul went to Purgatory—a kind of way-station where you finished atoning for your sins before being allowed to enter heaven. Pope Leo X had granted indulgences to raise money for the rebuilding of St. Peter’s Basilica in Rome. These indulgences were being sold by Johann Tetzel not far from Wittenberg, where Luther was Professor of Theology. Luther was gravely concerned about the way in which getting into heaven was connected with a financial transaction. But the sale of indulgences was not Luther’s only disagreement with the institution of the Church.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Judas Isacariot**\n The apostle who betrayed Christ.  The first name, Judas is a common name in both the Old and New Testaments, and in fact there are two apostles by that name.  The surname, Iscariot, probably translates “a man of Kerioth\" or Carioth,” perhaps where Judas is from.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Linear perspective **\n Linear Perspective is a system for creating an illusion of three dimensional space on a flat, two dimensional surface. It involves creating a horizontal line (called the horizon line), and a point on the horizon line (called the vanishing point), and diagonal lines which appear to recede in space (called orthogonals) which all meet at the vanishing point.  Artists use linear perspective to create an illusion of space from a single, fixed viewpoint. The multiple viewpoints, rising ground line, and ambiguous space of the middle ages were replaced with a rational, measured spatial illusion.  Brunelleschi discovered linear perspective around 1420 in Florence, and it was described by the architect and Humanist Leon Battista Alberti in his book _On Painting_, which was published in 1435\\.  Masaccio’s fresco The Holy Trinity (c. 1425) is the earliest surviving example of one-point linear perspective. For more on linear perspective [watch this video](/humanities/renaissance-reformation/early-renaissance1/beginners-renaissance-florence/v/how-one-point-linear-perspective-works)).",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Luther, Martin**\n Martin Luther was a German monk and Professor of Theology at the University of Wittenberg. Luther sparked the Reformation in 1517 by posting, at least according to tradition, his \"95 Theses\" on the door of the Castle Church in Wittenberg, Germany—these theses were a list of statements that expressed Luther's concerns about certain Church practices—largely the sale of indulgences, but they were based on Luther’s deeper concerns with church doctrine. Note that he word \"Protestant\" contains the word \"protest\" and that the word \"reformation\" contains the word \"reform\" —this was an effort, at least at first, to protest some practices of the Catholic Church and to reform that Church.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Machiavelli, Niccolò **\n Influential Florentine political philosopher. Worked with Leonardo on several projects including the diversion of the Arno river. Machiavelli is best remembered for his book, The Prince.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Mass**\n In painting, mass, which is often paired with the word volume, refers to the illusion of tangible solidity and weight.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Medici**\n A powerful Florentine family. Originally merchant bankers, the Medici rose in wealth, power, and prestige until figures such as Cosimo (1389-1464) and Lorenzo de’ Medici (the Magnificent) (1449-1492) assumed control of Florence. The Medici family would eventually produce two popes (Leo X, 1513-1521 and Clement VII, 1523- 1534) and marry into the most powerful monarchic dynasties in Europe. Their patronage of the arts is legendary.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Milan**\n A city in northern Italy. Ludovico Sforza (il Moro) ruled the duchy of Milan during Leonardo’s residence there. Unlike Florence, Milan was ruled not as a republic but by a duke and his court of nobles. The city-state’s wealth resulted from its military aggression and not banking, trade, and manufacture as in Florence.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Modeling**\n See chiaroscuro",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Monastery**\n A complex of buildings of a religious community living apart from the world. Monasticism originated in Egypt with the hermits who chose to live alone. A more organized monastic existence was conceived in the 4th century AD by St Pachomius, whereby monks still lived on their own but shared certain buildings such as a church and a refectory. The monastic architecture of medieval times evolved from the 6th century onwards in response to the rules established by St Benedict at Monte Cassino, though other orders such as the Augustinians and Cistercians also later established monasteries. The earliest surviving complete plan for a monastery is that of c.820 AD for St Gall in Switzerland. A typical monastery would include a church and an almonry, cells, cloisters, chapter-house, dormitory, guest-hall, library, locutory, and a refectory. On a more practical level, and underlining the self-sufficiency of such communities, there would also be bakehouses, gardens, graveyards, smithies, etc. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Monotheism**\n Mono = one, the (from the Greek _theos_) = god. Monotheism refers to devotion to a single god. Major contemporary monotheistic religions include Christianity, Islam, and Judaism.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Naturalism**\n A word used to describe works of art that look realistic, that imitate the natural world as closely as possible.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Neo-Platonism**\n A philosophical and religious system developed by the followers of Plotinus in the 3rd century ad, it combined ideas from Plato, Aristotle, Pythagoras, and the Stoics with elements of oriental mysticism. It envisaged the human soul rising above the imperfect material world towards contemplation and knowledge of the transcendent One. Its importance for the visual arts lies in its domination of late Quattrocento Florentine thought as revealed in the writings of Marsilio Ficino and Pico della Mirandola. These intellectual circles greatly influenced artists under the patronage of Lorenzo de' Medici, especially the young Michelangelo, whose understanding of spiritual beauty derived from Neoplatonism. _The Concise Oxford Dictionary of Art Terms_, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**New Testament**\n The Christian Bible comprises both the Jewish Bible (which Christians call the Old Testament) as well as sacred texts that describe the events that gave rise to Christianity, called the New Testament. The Books of Matthew, Mark, Luke and John (which describe the life, death and resurrection of Christ), the Acts of the Apostles (which tell of the apostles’ missionary activity), Epistles (letters from the time of the apostles), and The Book of Revelation together form the New Testament.  In the Christian tradition, the Old and New Testaments are linked because Christ is seen as the one who fulfills the prophecy of the Old Testament that God’s relationship with his people would be renewed.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Ninety-Five Theses**\n Luther’s 95 Theses were written in Latin and translated into German without Luther’s permission. In addition, the 95 Theses had been prompted in part by the sale of indulgences authorized by Pope Leo X to support the construction of Saint Peter’s basilica in Rome. Luther’s theses were written to begin a scholarly debate but, thanks in part to the invention of the printing press a half century earlier, his ideas spread rapidly.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Old Testament**\n The word testament in this case means contract or promise, and refers to God’s contract with his people, the descendents of Abraham. The Old Testament is the Christian term for the Jewish Bible which comprises the first part of the Christian Bible (see the New Testament).  It consists of a number of sections, including the Torah (also known as the Pentateuch).  The Torah consists of the five books of Moses: Genesis (which includes the stories of the creation, of Adam and Eve, of Noah and the Ark among many others), Exodus (where Moses leads the Hebrew people out of slavery in Egypt), Leviticus, Numbers, and Deuteronomy.  Also included in the Old Testament are the books of the Prophets (for example Isaiah and Ezekial), Psalms, and Proverbs.  Michelangelo painted scenes from the Book of Genesis on the ceiling of the Sistine Chapel.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Pagan**\n Refers to polytheistic, pre-christian religions.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Pediment **\n A triangular gable found at the end of a peaked roof. Also used as a decorative element.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Polyptych**\n More than three separate panel paintings that are connected often forming a narrative cycle. Often seen in altarpieces during the late Medieval and early Renaissance periods in Italy. Also see Diptych and Triptych.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Predella**\n The step located below an altar often containing small panel paintings. Predellas are commonly seen in late Medieval and early Renaissance Italian polyptychs.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Plato (427-347 B.C.E.)**\n Ancient Greek philosopher, student of Socrates, and teacher of Aristotle. Concerned with the separation of matter and spirit, Plato’s writings often discuss the ethical life. His Dialogues are amongst the most influential ancient texts. The Timæus and book X of Laws were especially valuable to the Catholic Church.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Polytheism**\n Poly = many, the (from the Greek _theos_) = god. Polytheism refers to the devotion to more than one god. Hindu is a major contemporary polytheistic religion. Shiva, Vishnu, and Krishna are its major deities. In the ancient world polytheism was dominant. The peoples of Ancient Mesopotamia, Egypt, Greece, and Rome worshiped numerous gods and goddesses.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Prophet**\n In the Jewish tradition, a prophet is a figure from the Old Testament who predicted the coming of a saviour (or messiah)—someone who would save mankind. The Christians understood that person to be Jesus. The word \"Christ\" means saviour or messiah. Old Testament prophets include Jeremiah, Daniel and Ezekial.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Proportion**\n The mathematical relationship of the parts in any composition to each other and to the whole. More specifically, it refers to the mathematical and geometric relationships of the parts of the human body and the ratio of each part or unit of parts to the whole mass and form. The proportions of the human body have been debated throughout the history of art, the most famous early treatise being Vitruvius's _De Architectura_ written in the 1st century B.C.E. Major Renaissance studies of the subject included those by Leonardo da Vinci and Albrecht Dürer. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Ptolemy, Claudius Ptolemæus (c.85-165 C.E) **\n Author of the geocentric (earth centered) structure of the universe that would dominate western science until Copernicus (1473-1543) introduced the modern heliocentric (sun centered) model in his treatise De Revolutionibus Orbium Cœlestium in 1543.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Quadratura**\n Illusionistic painting in which the architectural elements of a wall or ceiling painting appear to be part of the real architectural setting. Common in Roman art, it was revived by Mantegna in the Renaissance, became widespread in northern Italy, and reached its peak in Baroque Rome where its greatest exponent was the painter and architect Andrea Pozzo (1642–1709), whose masterpiece was the ceiling of S. Ignazio. Many artists employed specialist quadraturisti to paint architectural settings for their figures. (_The Concise Oxford Dictionary of Art Terms_, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Ready-made**\n A term devised by Marcel Duchamp to describe pre-existing, mass-produced objects, selected at random, which were then accorded the status of works of art. His first ready-made was a bicycle wheel mounted on a stool (1913). Ready-mades differed from objets trouvés (found objects such as stones, shells, etc.) as the latter were chosen for their aesthetic beauty. Perhaps the most notorious ready-made was Fountain (1917), consisting of a urinal which Duchamp signed ‘R. Mutt’. The ready-made was one of Dada's most enduring legacies to modern art and was adopted by both Nouveau Réalisme and Pop art. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Republic**\n A political order in which the supreme power lies in a body of citizens who are entitled to vote for officers and representatives responsible to them.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Rococo**\n A term used to describe the light, elegant, and sensuous style in the visual arts which originated in France at the beginning of the 18th century, reached its apogee in the 1730s, and was eventually supplanted by the stern, moralizing qualities of Neoclassicism in the 1760s. Like so many terms of stylistic or period definition it was originally pejorative: it was said to have been coined in the 1790s by one of the pupils of the great Neoclassical painter Jacques-Louis David to refer disparagingly to the art produced during the reign of Louis XV. The word Rococo was apparently a combination of rocaille and barocco (Baroque). It was used formally as an art-historical term from the middle of the 19th century. It is now generally accepted, though its exact definition has been much debated. Purists might argue that Rococo, with its love of shell-like curves and S- and C-curves, was essentially a style of decoration and should be applied to art forms such as boiserie, metalwork, furniture, and porcelain. Today its wider use is generally countenanced, however, and it is also applied to painting, sculpture, and architecture. Watteau is widely considered to have been the first great Rococo painter and Boucher and Fragonard the masters of its mature style. In sculpture Falconet has often been thought the pre-eminent Rococo practitioner and many of his designs were reproduced in porcelain. In architecture its influence spread rapidly abroad, particularly to southern Germany and Austria where it is evident in churches such as Vierzehnheiligen and Die Wies. However, certain architectural historians would argue that this Germanic Rococo was in fact a manifestation of late Baroque rather than a new stylistic development. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Sacrament **\n In Christianity, a Sacrament is a rite or practice that communicates God’s grace through material forms. For the Catholic Church there are seven sacraments, including the Eucharist and Baptism.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Saint**\n A posthumous designation of holiness. In Catholicism saints have been canonized, a lengthy process of documentation and review of the life and miracles associated with the candidate.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Saint Peter **\n Sometimes called the Prince of the Apostles, Peter was originally known as Simon and was a fisherman. He was given the name Cephas by Christ, which is translated as Peter and means rock. Christ’s words, “And I tell you, you are Peter, and on this rock I will build my church…. I will give you the keys of the kingdom of heaven. And whatever you bind on earth will be bound in heaven, and whatever you loose on earth, will be loosed in heaven\" (Matthew 16:13-20).  Catholics therefore see him as the first in the long succession of Popes. The absolute authority of the papacy, even its power to excommunicate, rests on Christ’s charge to St. Peter. According to tradition, St. Peter was crucified upside down in Rome, and buried under what is now the site of St. Peter’s Basilica in the Vatican.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Secular**\n Non-religious",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Sforza, Ludovico **\n Called il moro (the Moor) due to his dark coloring.  He was the Duke of Milan from 1494 to 1499 and an important Humanist patron. He commissioned Leonardo’s Last Supper.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Stele**\n A vertical stone monument or marker often inscribed with text or with relief carving. Sometimes stela is used or for the plural, stelae.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Stigmata**\n The stigmata are marks that refer to the wounds that Christ received at his crucifuxion on his hands, feet and ribcage. The legend of Saint Francis of Assisi, for example, holds that he received the stigmata in 1224 from a crucified, six-winged angel.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Sublime**\n An aesthetic concept which entered mainstream European thought in the 18th century. As a category it was distinct from, though often discussed in conjunction with, the Beautiful and the Picturesque, both in relation to aesthetics and, in Britain, to landscape gardening. It originally derived from rhetoric and poetry and gained wider currency after the translation (1674) into French of the Greek treatise On the Sublime, attributed to Longinus (1st century ad). The major work in English on the subject was Edmund Burke's Philosophical Enquiry into the Origin of our Ideas of the Sublime and the Beautiful (1757) in which the Sublime was differentiated from the Beautiful by virtue of its ability to evoke more intense emotions through vastness, a quality that inspires awe. Travellers came to visit wild and rugged mountainous regions such as the Alps, Snowdonia, and the Lake District in search of the emotional thrills provided by the Sublime, and artists such as J. M. W. Turner responded to the demand for such imagery. Subjects from Homer, Milton, and Ossian were also considered suitable subject-matter in this context. Whereas Burke had considered the Sublime as an external force inherent in the properties of certain objects and nature, the German philosopher Immanuel Kant, most famously in his Critique of Judgement (1790), internalized it and focused on the individual's response, his contention being that the Sublime came from within the human psyche. A number of theorists and artists of the later 20th century have shown a revived interest in the Sublime. The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Sibyl**\n A Sibyl is a female figure from classical antiquity, some of whom, the Christians believe, foretold the coming Jesus Christ.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Transubstantiation**\n Literally, changing substance.  During the Catholic mass, the changing of the bread and wine into the body and blood of Christ. The doctrine of transubstantiation was attacked by Luther and his followers, who held that the priest did not have the miraculous power to effect the transformation of bread and wine into Christ’s body and blood.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Triptych**\n Three-panel paintings that are connected and sometimes hinged. Often seen in altarpieces during the late Medieval and early Renaissance periods in Italy and the North. Also see Diptych and Polyptych.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Triumphal Arch**\n A free-standing monumental gateway. The earliest triumphal arches were temporary structures erected in the 2nd century BC by Roman magistrates in honour of victorious generals. From the late 1st century BC they were constructed in stone, often richly decorated with sculptures, as city gates or entrances to forums, but also frequently as urban decorations. Around twenty such arches survive from the reign of Augustus, mainly in Italy and Gaul. Later, they spread throughout the Roman empire and there are numerous examples in North Africa. There were two main types: a single archway (Arch of Titus, Rome c. AD 82) and the more elaborate large archway flanked by two smaller ones (Arch of Septimus Severus, Rome AD 203, Arch of Constantine, Rome AD 315). There was a revival of interest in the triumphal arch in the Renaissance, often as a temporary festival decoration. Many triumphal arches were built in stone in the 18th and 19th centuries, such as the Arc de Triomphe, Paris by Chalgrin 1806–35 or John Nash's Marble Arch, London 1828\\. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Trompe-l'oeil [from the French, ‘trick of the eye’]**\n Used to describe pictures in which a deliberate visual illusion is intended by the artist. It is particularly associated with naturalistic painting where artists are concerned to demonstrate their exceptional skill. Such visual tricks were known since ancient times: Pliny the Elder tells how, in a public competition between artists, Zeuxis deceived the birds into mistaking the grapes he had painted for real ones, but the prize was won by Parrhasios for fooling Zeuxis into trying to lift away a drape that was only painted. Similarly, the Renaissance artist and writer Giorgio Vasari related how Giotto deceived his master Cimabue into trying to brush away a painted fly. The genre of trompe-l'oeil was particularly popular in 17th-century Dutch and Flemish art. It was also much practised in France in the 18th and early 19th century (for example by L.-L. Boilly); in Paris genre painters used to display their trompe-l'oeil pictures in open-air exhibitions near the Pont-Neuf as public evidence of their talent. The contents of such pictures were often everyday objects such as those one might have emptied from a drawer or a pocket—pipes, pens, letters, etc. Similar subject-matter also features in the early Cubist paintings of Picasso and Braque whose work at that time could be described as a deliberate fragmentation of the trompe-l'oeil tradition. (The Concise Oxford Dictionary of Art Terms, Michael Clarke, Deborah Clarke. © 2012 Oxford University Press. Available at Oxford Art Online)",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Typology**\n A way of interpreting the bible that sees correspondences between the Old Testament and New Testament by interpreting events of the Old Testament as pre-figuring (or foreshadowing) events in the life of Christ.  For example, Jonah (from the Old Testament) was saved from the belly of a whale, just as Christ was saved from death by his resurrection. According to the Gospel of Matthew, ‘For even as Jonah was in the belly of the fish three days and three nights, so will the Son of Man be three days and three nights in the heart of the earth’ (Matthew 12).  Jonah is therefore understood as a “type” of Christ.",
        "images": {},
        "widgets": {}
    },
    {
        "content": "**Volume**\n The displacement or definition of space by a form. In painting, volume refers to the illusion of the displacement or definition of space.",
        "images": {},
        "widgets": {}
    }
]